{
  "next_seo": {
    "title": "اجاره ماشین، اجاره خودرو، لیست قیمت کرایه ماشین | اتولی",
    "description": "اتولی سامانه‌ای است برای اجاره خودرو به‌صورت آنلاین. با اتولی هم می‌توانید ماشین اجاره کنید و هم از اجاره ماشین خود کسب درآمد کنید.",
    "site_name": "اتولی",
    "handle": "@otoli_net",
    "site": "@otoli_net",
    "cardType": "summary_large_image"
  },
  "banner_h1": "لیست قیمت اجاره ماشین در اتولی",
  "banner_h2": "ماشینی که دوست دارید را پیدا کنید و با خیال راحت اجاره کنید.",
  "search": {
    "label_location": "خودرو را کجا تحویل میگیرید؟",
    "label_location_search_place_holder": "در نام شهرها",
    "label_start_date": "از تاریخ",
    "error_empty_dates": "تاریخ شروع و پایان نمی‌تواند یکسان باشد",
    "error_start_date": "تاریخ شروع را انتخاب کنید",
    "label_end_date": "تا تاریخ",
    "error_end_date": "تاریخ پایان را انتخاب کنید",
    "btn": "جستجو"
  },
  "insuranceBox_p": "با همکاری",
  "second_container_full_width_h2": "اتولی چه کار می‌کند؟",
  "second_container_full_width_p": "اتولی، سیستم اجاره خودرو به صورت آنلاین، پل ارتباطی است میان میزبان و مهمان خودرو. از طریق اتولی می‌توانید در هر تاریخی و از بین لیست خودروهای موجود، ماشین مورد نظرتان را اجاره کنید. همچنین سیستم ثبت خودرو جهت اجاره به شما این امکان را می‌دهد که از اجاره‌دادن ماشین خود کسب درآمد کنید.",
  "second_container_h2_1": "چرا در اتولی ماشین اجاره دهیم؟",
  "second_container_three_columns_h3_1": "کسب درآمد",
  "second_container_three_columns_p_1": "اطلاعات ماشین‌تان را در اتولی ثبت کنید و منتظر بمانید! با اتولی می‌توانید از اجاره ماشین‌تان درآمد روزانه داشته باشید. فقط کافی‌ست اطلاعات خودرو را درست و دقیق وارد کنید و تصاویر خوب و باکیفیت برای ماشین‌تان انتخاب کنید.",
  "second_container_three_columns_h3_2": "با شرایط شما",
  "second_container_three_columns_p_2": "رایگان و با شرایط مورد نظر خود، ماشین‌تان را در اتولی ثبت کنید. اجاره خودرو به تعداد روزهای تعیین شده از سمت شما، در تاریخ‌های مدنظر شما، قیمت انتخابی شما و با بررسی کامل شخص مهمان از طرف شما انجام خواهد شد.",
  "second_container_three_columns_h3_3": "تضمین بیمه",
  "second_container_three_columns_p_3": "با خیال راحت کسب درآمد کنید. بیمه اجاره خودرو بابت خسارت‌های احتمالی به شما اطمینان خاطر خواهد داد.",
  "second_container_add_car_section_a_1": "ماشین‌تان را اضافه کنید",
  "second_container_add_car_section_a_2": "تخمین درآمد ماهیانه",
  "second_container_h2_2": "چرا از اتولی ماشین اجاره کنیم؟",
  "second_container_three_columns_2_h3_1": "تضمین بیمه",
  "second_container_three_columns_2_p_1": "با بیمه اجاره خودرو با خیال راحت رانندگی کنید. با اینکه مراقبت از خودروی اجاره‌ای اولین وظیفه شماست، اما در صورت خرابی، تصادف و مشکلات اینچنینی بیمه جبران خسارت خواهد کرد.",
  "second_container_three_columns_2_h3_2": "تنوع در انتخاب",
  "second_container_three_columns_2_p_2": "شما فقط تاریخ و شهر مورد نظرتان را انتخاب کنید و به لیست مدل‌های متنوع ماشین دست پیدا کنید. انتخاب از بین گزینه‌های مختلف، قیمت، مدل و شرایط متنوعی را هم به‌دنبال خواهد داشت.",
  "second_container_three_columns_2_h3_3": "پشتیبانی 24 ساعته",
  "second_container_three_columns_2_p_3": "در هر ساعتی از شبانه‌روز، اتولی برای حل مشکلات احتمالی آماده پاسخ‌گویی است و در شرایط اضطراری کنار شما خواهد بود.",
 
  "rent_content_h2": "اجاره ماشین",
  "rent_content_p_1": "تردد داخل شهری و بین‌شهری هم می‌تواند به کمک وسایل حمل و نقل عمومی و هم با ماشین شخصی صورت گیرد. اما اجاره ماشین پدیده‌ای تازه است که در بسیاری از شهرهای بزرگ و کوچک ایران رایج شده‌ است.",
  "rent_content_p_2": "اجاره ماشین مزایای دوجانبه‌ای برای میزبان و مهمان به وجود آورده‌ است. از آنجایی که تردد در شهرهای بزرگ به کمک وسایل حمل و نقل عمومی نیازمند صرف زمان زیادی برای رسیدن به مقصد است و همچنین ترافیک خود عامل مهمی در اتلاف وقت است، ماشین شخصی در بسیاری موارد می‌تواند راهگشای مناسبی باشد. از طرفی اجاره خودرو باعث می‌شود تا نگرانی بابت هزینه‌های تعمیر و نگهداری، پرداخت بیمه و دیگر هزینه‌های جانبی وجود نداشته باشد.",
  "rent_content_p_3": "شما به عنوان مهمان می‌توانید بدون پرداخت هزینه‌ای بابت خریداری خودرو، از چند ساعت تا چند روز، برای انجام کارهای روزمره، برگزاری مراسم‌های خاص، گشت درون شهری یا سفر بدون دغدغه از زمان خود لذت ببرید. اجاره ماشین این امتیاز را به شما می‌دهد تا با توجه به بودجه معین‌شده، ماشین مورد نظر خود را برای مدت معین در اختیار داشته باشید.",
  "rent_content_p_4": "علاوه بر موارد اشاره شده، اجاره ماشین مزایای زیر را در بردارد:",
  "rent_content_p_5": "کرایه ماشین سفری بدون دغدغه را به شما هدیه می‌دهد، زیرا با دراختیار داشتن ماشین اجاره‌ای دیگر لازم نیست نگران برنامه زمانی وسایل نقلیه عمومی، تغییر برنامه، اتلاف وقت تا رسیدن اتوبوس یا قطار به ایستگاه مورد نظر یا همراه شدن با افراد ناشناس باشید.",
  "rent_content_p_6": "اجاره ماشین همچنین باعث می‌شود تا در هزینه‌های سفر خود صرفه‌جویی کنید، زمان کمتری را برای رسیدن به مقصد بعدی در نظر بگیرید، به این ترتیب می‌توانید در طول سفر خود از جاذبه‌های بیشتری بازدید کنید.",
  "rent_content_p_7": "حتی اگر دارای ماشین شخصی هستید، می‌توانید با یک انتخاب هوشمندانه ماشین مناسبی برای سفر خود اجاره کنید. به این ترتیب، علاوه بر آنکه از استهلاک خودروی خود جلوگیری می‌کنید، می‌توانید ماشینی را انتخاب کنید که به نسبت ماشین خود دارای مصرف سوخت بهینه‌تر یا به عبارتی کمتر است و یا فضای بیشتری برای سرنشینان و چمدانها دارد.",
  "rent_content_p_8": "اجاره ماشین درون شهر به شما این امکان را می‌دهد که بدون نگرانی از نبود تاکسی و یا دیر رسیدن به ایستگاه مورد نظر، یک روز عالی کاری را فارغ از صف‌های طولانی اتوبوس و تاکسی و یا انتظار برای قبول درخواست شما از سوی سامانه‌های آنلاین رزرو تاکسی را داشته باشید.",
  "rent_content_p_9": "فارغ از بودجه‌ای که برای مراسم عروسی خود در نظر گرفته‌اید، شما می‌توانید ماشین ایده‌آل خود را برای یک شب رویارویی اجاره کنید. فراموش نکنید که تنها قرار است هزینه رنت ماشین را پرداخت کنید و نه هزینه خرید آن را.",
  "rent_content_p_10": "هر یک از موارد فوق می‌تواند دلیل خوبی برای اجاره ماشین باشد، که اجاره ماشین از سامانه اتولی به شما این اطمینان را می‌دهد که ماشین به دلخواه خود را برای مدت معین با رعایت قوانین و مقررات مشخص شده، در اختیار داشته باشید و از آن لذت ببرید."
}
